{
    "home":"heim",
    "home_title":"Die Literatur ist die umfassende Essenz des intellektuellen Lebens einer Nation.",
    "about_title":"Über uns",
    "about_description": "Über Uns\nWillkommen in unserem Unternehmen, wo wir leidenschaftlich für Literatur sind und die großartigsten Geschichten der Welt neuen Zielgruppen zugänglich machen möchten. Wir sind darauf spezialisiert, Literatur in eine Vielzahl von Sprachen zu übersetzen, um Lesern die Kraft und Schönheit von Büchern aus aller Welt zu vermitteln. Unser Team besteht aus erfahrenen Übersetzern, die sich der Bewahrung der Integrität und Schönheit des Originaltextes widmen, während sie sicherstellen, dass er von Lesern in einer neuen Sprache verstanden und geschätzt werden kann. Wir arbeiten mit einer Vielzahl von Genres, von klassischer Literatur bis hin zur zeitgenössischen Fiktion, und wir sind immer auf der Suche nach neuen und aufregenden Werken, die wir mit unseren Lesern teilen können. Im Kern glauben wir, dass Literatur die Macht hat, Menschen über Kulturen und Grenzen hinweg zu verbinden, und wir sind bestrebt, großartige Bücher für so viele Menschen wie möglich zugänglich zu machen. Ob Sie ein Leser sind, der nach einem neuen Buch sucht, das er genießen kann, oder ein Autor, der sein Werk einem globalen Publikum vorstellen möchte - wir sind hier, um zu helfen. Vielen Dank, dass Sie unser Unternehmen für Ihre Übersetzungsbedürfnisse in Betracht ziehen, und wir freuen uns darauf, mit Ihnen zusammenzuarbeiten, um großartige Literatur neuen Zielgruppen auf der ganzen Welt zugänglich zu machen.",
    "service_title":"Dienstleistungen",
    "service_description":"Übersetzung von literarischen Werken in einer Vielzahl von Genres und Sprachen, einschließlich Romanen, Kurzgeschichten, Gedichten, Theaterstücken und anderen Formen der Literatur. Übersetzungen können von und in eine Reihe von Sprachen durchgeführt werden. Das Ziel ist, die Essenz und den Stil des Originalwerks einzufangen und gleichzeitig Lesern in der Zielsprache zugänglich zu machen. Die Übersetzung literarischer Werke geht über das bloße Übersetzen von Worten hinaus. Ein erfahrener Übersetzer muss auch in der Lage sein, die kulturellen Nuancen und literarischen Geräte zu übersetzen, die jedes Werk einzigartig machen. Korrekturlesen und Bearbeiten sind ebenfalls wesentlich, um Genauigkeit sicherzustellen und die Integrität des Originalwerks zu wahren. Lokalisierung ist ein weiterer wichtiger Aspekt der literarischen Übersetzung, da sie die Anpassung des Werks an die Zielkultur erfordert, während die ursprüngliche Stimme und Absicht des Autors erhalten bleiben. Kulturelle Beratung kann auch erforderlich sein, um sicherzustellen, dass das übersetzte Werk kulturell angemessen und sensibel ist. Jedes Projekt wird mit Sorgfalt und Aufmerksamkeit zum Detail angegangen, mit maßgeschneiderten Lösungen, um den spezifischen Bedürfnissen der Kunden gerecht zu werden. Das Ziel ist, das Originalwerk genau widerzuspiegeln und gleichzeitig auf die Zielgruppe abzustimmen, um literarische Werke für Leser über Kulturen und Sprachen hinweg zugänglich zu machen.",
    "contact_title":"Kontaktiere",
    "contact_description":"Wir freuen uns, von Ihnen zu hören! Wenn Sie Fragen, Kommentare oder Anfragen zu unseren Dienstleistungen haben, zögern Sie bitte nicht, uns zu kontaktieren. Unser freundliches und kompetentes Team steht Ihnen gerne zur Verfügung. Sie können uns kontaktieren, indem Sie das unten stehende Kontaktformular ausfüllen oder uns direkt per E-Mail unter [E-Mail-Adresse einfügen] kontaktieren. Wir werden uns bemühen, so schnell wie möglich auf Ihre Nachricht zu antworten. Wenn Sie lieber jemanden telefonisch sprechen möchten, können Sie uns auch unter [Telefonnummer einfügen] anrufen. Unsere Bürozeiten sind [Bürozeiten einfügen], aber Sie können gerne eine Nachricht hinterlassen und wir werden uns so bald wie möglich bei Ihnen melden. Vielen Dank, dass Sie unser Unternehmen für Ihre Übersetzungsbedürfnisse in Betracht ziehen. Wir freuen uns darauf, von Ihnen zu hören!"
}